@extends('layouts.frontend')

@section('main_content')

        <!-- ======= Breadcrumbs Section ======= -->
        <section class="breadcrumbs">
            <div class="container">

                <div class="d-flex justify-content-between align-items-center">
                    <h2>Mission</h2>
                    <ol>
                        <li><a href="{{ url('/') }}">Home</a></li>
                        <li>Mission</li>
                    </ol>
                </div>

            </div>
        </section><!-- End Breadcrumbs Section -->

        <!-- ======= Services Section ======= -->
        <section id="services" class="services services">
            <div class="container" data-aos="fade-zoom-in">

                <div class="section-title">
                    <h2>Dhanmondi Society Mission</h2>
                </div>
                <div class="mission">
                    <ul>
                        <li><span> জাতি, ধর্ম, বর্ণ নির্বিশেষে ধানমন্ডির স্থানীয় অধিবাসীদের সামগ্রিক কল্যাণ ও পারস্পরিক
                                বোঝাপড়ার চেতনাকে উজ্জীবিত করে বাসিন্দাদের মাঝে সুসম্পর্ক, বন্ধুত্ব সর্বোপরি সুদৃঢ়
                                সামাজিক বন্ধনে আবদ্ধ করা এবং যেকোন সমস্যায় বাসিন্দাদের পাশে থেকে সার্বিক সহযোগীতা
                                করা।</span></li> <br>

                        <li><span> সুষ্ঠ আলোচনার মাধ্যমে একটি সামাজিক ফোরাম তৈরী করা এবং স্বেচ্ছাসেবী উপকমিটি গঠনের
                                মাধ্যমে সমাজসেবামূলক বিভিন্ন কর্মকান্ডে উৎসাহিত করা।</span></li> <br>

                        <li><span> সামাজিক, সাংস্কৃতিক এবং জীবন ও জীবনযাত্রার নিরাপত্তা বিষয়ক গুরুত্বপূর্ণ দিকগুলো
                                বিবেচনায় নিয়ে সামাজিক শৃঙ্খলা এবং সার্বিক কল্যাণে সক্রিয়ভাবে অংশগ্রহণ করা ও বিভিন্ন
                                ক্রীড়া অনুষ্ঠানের আয়োজন করা।</span></li> <br>

                        <div class="mission_img">
                            <img style src="img/slide/b_1.jpeg" alt="" width="100%">
                        </div>
                        <br>
                        <li>
                            <span> স্থানীয় প্রশাসনের সমন্বয়ে ধানমন্ডির সড়ক উপসড়কে যানজট নিরসন, দুর্ঘটনারোধ ও পথচারীদের
                                নির্বিঘ্ন চলাচলে অবৈধ্য ভ্রাম্যমান দোকান, ফুটপাথ অবমুক্তকরণে কমিউনিটি পুলিশিং ব্যবস্থা
                                এবং উপসড়কে রোডসাইন ব্যবহার করে একমুখী চলাচল নিশ্চিত করা। ইলেক্ট্রনিক্স নিরাপত্তা
                                ব্যবস্থা সম্বলিত নিরাপত্তাকর্মীর মাধ্যমে এলাকার প্রবেশ এবং প্রস্থানমুখের নিরাপত্তা
                                ব্যবস্থা জোরদার করা।</span>
                        </li> <br>
                        <li>
                            <span> সিটি কর্পোরেসনের সাথে সমন্বয় করে এলাকায় নিয়মিত পয়ঃনিষ্কাশণ, বর্জ্য নিরসন, রাস্তাঘাট
                                পরিষ্কার পরিচ্ছন্নতা ও মশক নিধন কার্যক্রম পর্যবেক্ষণ ও সুনিশ্চিত করা।</span>
                        </li> <br>
                        <li>
                            <span> লেক, পার্ক এবং খেলার মাঠের উন্নয়ণ, সবুজায়ন ও সৌন্দর্য বর্ধনে বৃক্ষরোপন পরিচর্যা,
                                সংরক্ষণ ও সার্বিক নিরাপত্তা ব্যবস্থা জোরদার করে স্থানীয় অধিবাসীদের অবাধ ব্যবহারের সুযোগ
                                নিশ্চিত করা।</span>
                        </li> <br>

                        <li>
                            <span> ধানমন্ডিকে বসবাসের উপযোগী করে গড়ে তুলতে সব ধরনের অনাকাঙ্খিত পরিবেশ ও শব্দ দূষন
                                নিয়ন্ত্রন করে পরিবেশগত উন্নয়ণ সাধিত করা।</span>
                        </li> <br>
                        <li>
                            <span> সুবিধাবঞ্চিত জনগোষ্ঠির সাহায্যার্থে নিয়মিত মেডিকেল ক্যাম্প স্থাপন, ফুডব্যাংক গঠন,
                                বস্ত্র ও শিক্ষা উপকরণ সহায়তা করা।</span>
                        </li> <br>
                        <li>
                            <span> সকল ধরণের অসামাজিক ক্রিয়াকলাপ ও মাদকের বিরুদ্ধে সম্মিলতভাবে সোচ্চার হওয়া, জনসচেতনতা
                                তৈরী করে সামাজিক আন্দোলন গড়ে তোলা এবং সামাজিক শৃঙ্খলা বজায় রাখতে প্রয়োজনে স্থানীয়
                                প্রশাসনের সাথে সমন্বয় করে প্রতিকারমূলক ব্যবস্থা গ্রহণ করা।</span>
                        </li> <br>

                        <li>
                            <span> ঐতিহ্যবাহী ধানমন্ডিকে আধুনিক সুবিধা সম্মিলিত নিরাপদ উন্নত ও সুরক্ষিত আবাসিক এলাকা
                                হিসেবে গড়ে তুলতে ধানমন্ডি সোসাইটি নিরলসভাবে কাজ করে যেতে বরাবরই প্রতিশ্রুতিবদ্ধ
                                থাকবে।</span>
                        </li> <br>
                    </ul>
                </div>

            </div>
        </section>
        <!-- End Services Section -->
        @endsection()      

  
